// Main Menu
"About Epson Printer Utility 4" = "Info Epson Printer Utility 4";
"Preferences..." = "Voorkeuren...";
"Services" = "Voorzieningen";
"Hide Epson Printer Utility 4" = "Verberg Epson Printer Utility 4";
"Hide Others" = "Verberg andere";
"Show All" = "Toon alles";
"Quit Epson Printer Utility 4" = "Stop Epson Printer Utility 4";

"Utility" = "Hulpprogramma's";

"File" = "Bestand";
"Close" = "Sluiten";

"Settings" = "Instellingen";
"Driver Settings" = "Driverinstellingen";
"Driver Settings11" = "Controlevoorkeursinstellingen";

"Window" = "Venster";
"Minimize" = "Minimaliseer";
"Zoom" = "Vergroot/verklein";
"Bring All to Front" = "Alles op voorgrond";

"Help" = "Help";

// Main Window
"EPSON Printer Utility 4" = "Epson Printer Utility 4";
"Update" = "Updaten";
"Buy Epson Ink" = "Epson-inkt kopen";
"Buy Epson Ink Tips" = "U kunt de cartridge kopen via internet.";
"Printer List" = "Printerlijst";
"Printer List Tips" = "Selecteer de printer.";
"Preferences" = "Driverinstellingen";
"Pref Button Tips" = "U kunt instellingen in de printerdriver opgeven voor de geselecteerde printer.";
"Preferences11" = "Controlevoorkeursinstellingen";
"Pref Button Tips11" = "U kunt controle-instellingen opgeven voor de geselecteerde printer.";

"Version" = "Versie";

"Connect" = "Verbonden";
"Offline" = "Offline";
"Communication error" = "Communicatiefout";
"Error occurred" = "Er heeft zich een fout voorgedaan.";
"Warning occurred" = "Er is een bericht over de printerstatus.";
"Idle" = "Gereed";
"Cleaning status" = "Printer is bezig";
"Ink maintenance status" = "Printer is bezig";
"Shipment status" = "Cartridge vervangen";
"Busy" = "Bezig af te drukken.";
"Changing black ink" = "Zwarte inkt vervangen";
"Charging status" = "Inktsysteem wordt gevuld";

// UT Button
"Status Monitor" = "EPSON Status Monitor";
"Status Monitor Tips" = "Gebruik dit hulpprogramma om automatisch naar fouten te zoeken en de hoeveelheid resterende inkt te controleren.";

"Head Cleaning" = "Printkop reinigen";
"Head Cleaning Tips" = "Gebruik dit hulpprogramma als de afdrukkwaliteit afneemt of als uit de spuitkanaaltjescontrole blijkt dat er spuitkanaaltjes verstopt zijn.";
"Head Cleaning2" = "Printkop reinigen";
"Head Cleaning2 Tips" = "Gebruik dit hulpprogramma als de afdrukkwaliteit afneemt of als uit de spuitkanaaltjescontrole blijkt dat er spuitkanaaltjes verstopt zijn.";
"Head Cleaning3" = "Printkop reinigen";

"Print Head Alignment" = "Printkop uitlijnen";
"Print Head Alignment Tips" = "Gebruik dit hulpprogramma als de verticale lijnen in de afdruk onjuist uitgelijnd zijn.";
"Print Head Alignment2" = "Printkop uitlijnen";
"Print Head Alignment2 Tips" = "Gebruik dit hulpprogramma als de verticale lijnen in de afdruk onjuist uitgelijnd zijn.";
"Print Head Alignment3" = "Printkop uitlijnen";
"Print Head Alignment3 Tips" = "Gebruik dit hulpprogramma als de verticale lijnen in de afdruk onjuist uitgelijnd zijn.";

"Nozzle Check" = "Spuitkanaaltjes controleren";
"Nozzle Check Tips" = "Gebruik dit hulpprogramma als er delen in de afdruk ontbreken of vaag zijn.";
"Nozzle Check2" = "Spuitkanaaltjes controleren";
"Nozzle Check2 Tips" = "Gebruik dit hulpprogramma als er delen in de afdruk ontbreken of vaag zijn.";
"Nozzle Check3" = "PrintkopControle spuitm.";

"LFP Remote Panel" = "EPSON LFP Remote Panel";
"LFP Remote Panel2" = "EPSON LFP Remote Panel 2";
"LFP Remote Panel Tips" = "Met dit hulpprogramma optimaliseert u uw printer.";
"LFP Remote Panel2 Tips" = "Met dit hulpprogramma optimaliseert u uw printer.";

"LFP Remote Panel J" = "MAXART Remote Panel";
"LFP Remote Panel J Tips" = "Met dit hulpprogramma optimaliseert u uw printer.";

"Manual" = "Handleiding";
"Manual Tips" = "Handleiding openen.";

"Firmware Updater" = "Update van printerfirmware";
"Firmware Updater Tips" = "Gebruik dit hulpprogramma om de firmware van de printer bij te werken.";

"AHC" = "Printkop automatisch reinigen";
"AHC Tips" = "Gebruik dit hulpprogramma als de afdrukkwaliteit afneemt.";

"AHC J" = "Printkop automatisch reinigen";
"AHC J Tips" = "De printer reinigt de spuitkanaaltjes en printkop automatisch.";

"Printer Info" = "Printer- en optie-informatie";
"Printer Info Tips" = "Gebruik dit hulpprogramma om instellingen voor uw printer/optionele apparaten te maken of controleren.";

"Power Ink Flushing" = "Inkt spoelen extra";
"Power Ink Flushing Tips" = "Gebruik dit hulpprogramma als het probleem met de afdrukkwaliteit niet is opgelost nadat u de printkop meerdere keren hebt gereinigd.";
"Power Ink Flushing Tips2" = "Met dit hulpprogramma verbetert u de afdrukkwaliteit.";
"Power Ink Flushing2" = "Krachtige reiniging";
"Power Ink Flushing2 Tips" = "Met dit hulpprogramma verbetert u de afdrukkwaliteit.";

"Ink Replacement" = "Cartridge vervangen";
"Ink Replacement Tips" = "Met dit hulpprogramma vervangt u een cartridge.";

"PG Cleaning" = "Papiergeleider reinigen";
"PG Cleaning Tips" = "Gebruik dit hulpprogramma als de afdruk vies is.";

"IDO" = "Optimalisatie van de inktdichtheid";
"IDO Tips" = "Hiermee optimaliseert u de dichtheid van de inktpigmenten.";

"Printer Settings" = "Printerinstellingen";
"Printer Settings Tips" = "Met dit hulpprogramma geeft u instellingen op voor de printer.";

"Ink Tank Utility" = "Hulpprogramma voor inktcartridges";
"Ink Tank Utility Tips" = "Met dit hulpprogramma vult u inkt bij.";

"Box Settings" = "Opslaginstellingen";
"Box Settings Tips" = "Opslaginstellingen";

"Status Monitor for LP" = "EPSON Status Monitor";
"Status Monitor for LP Tips" = "Gebruik dit hulpprogramma om automatisch naar fouten te zoeken en de hoeveelheid resterende inkt te controleren.";

"Confidential Job Settings" = "Instellingen vertrouwelijke taken";
"Confidential Job Settings Tips" = "Instellingen vertrouwelijke taken";

/* Status Monitor */
"Ink Levels" = "Inktniveau";
"Ink Cartridge Information" = "Informatie";
"OK" = "OK";

"Manufacturer :" = "Fabrikant:";
"Ink type :" = "Inkttype:";
"Cartridge type :" = "Cartridgetype:";
"Cartridge code :" = "Cartridgecode:";
"Production date :" = "Fabricagedatum:";
"Manufacturer" = "Fabrikant";
"Ink type" = "Inkttype";
"Cartridge type" = "Cartridgetype";
"Cartridge code" = "Cartridgecode";
"Production date" = "Fabricagedatum";
"YearsApostrophe" = "'";
"DateSlash" = "/";

"Power" = "Stroom";
"Battery" = "Batterij";
"AC" = "Lichtnet";
"Charging..." = "Laden...";

/* Progress Sheet */
"Processing..." = "Taak...";
"Please wait." = "Een ogenblikje geduld.";

/* Error Window */
"Status desciption" = "Statusbeschrijving";
"Action to take" = "Handelingen";
"Error" = "Fout";
"Warning" = "Waarschuwing";

/* Alert Strings */
"UTAlert_1" = "Epson Printer Utility 4 kan niet worden gestart.
Controleer het volgende.
- Het apparaat moet aanstaan.
- Het apparaat moet correct met uw computer zijn verbonden.
- Het product moet in de keuzelijst Printers staan.

Als de fout niet wordt verholpen, is Epson Printer Utility 4 niet beschikbaar voor uw computer.";
"UTAlert_2" = "Er ontbreekt ten minste één bron. Installeer de printerdriver opnieuw.";
"UTAlert_3" = "Bezig te reinigen.";
"UTAlert_OKButton" = "OK";

/* Preference */
"PREF_WARNING_GRPBOX_TITLE" = "Meldingen tijdens het afdrukken";
"PREF_WARNING_CB_01" = "Weinig inkt";
"PREF_WARNING_CB_02" = "Onderhoudsbeurt vereist";
"PREF_WARNING_CB_03" = "Batterij bijna leeg";
"PREF_WARNING_CB_04" = "Andere waarschuwing";
"PREF_WARNING_CB_05" = "Zwarte inkt vervangen";
"PREF_WARNING_CB_06" = "De inkt is aan het drogen";

"PREF_BLACKPRINT_GRPBOX_TITLE" = "Andere instellingen";
"PREF_BLACKPRINT_CB_01" = "Tijdelijk afdrukken in zwart-wit";
"PREF_BLACKPRINT_TEXT" = "Wanneer een of meer kleurencartridges opgebruikt zijn, kan tijdelijk verder worden afgedrukt in zwart-wit.
U kunt afdrukken in zwart-wit met de volgende instellingen:
- Afdrukmateriaal: Gewoon papier
- Kleur: Grijswaarden
- Randloos: niet geselecteerd";
